[Action]
DeselectAll="[action_unselect_all] Deselect All"
[Dial]
E4_1A_Beach_CHChloe_Phase01_000 = "Bicara tentang kecelakaan?"
E4_1A_Beach_CHChloe_Phase01_001 = "Menyalahkan William?"
E4_1A_Beach_CHChloe_Phase01_002 = "Maksudmu Rachel?"
E4_1A_Beach_CHChloe_Phase01_003 = "Apa gadis yang hilang?"
E4_1A_Beach_CHChloe_Phase01_004 = "Menurutmu?"
E4_1A_Beach_CHChloe_Phase01_005 = "Mungkin."
E4_1A_Beach_CHChloe_Phase01_006 = "Jangan katakan itu."
E4_2A_ParentsRoom_CHJoyce_Phase01_000 = "Chloe."
E4_2A_ParentsRoom_CHJoyce_Phase01_001 = "William."
E4_2A_ParentsRoom_CHJoyce_Phase01_002 = "Joyce."
E4_2A_ParentsRoom_CHJoyce_Phase01_003 = "Tinggalkan."
E4_2A_ParentsRoom_CHJoyce_Phase01_004 = "Saya harap begitu."
E4_2A_ParentsRoom_CHJoyce_Phase01_005 = "Chloe membutuhkan bantuan."
E4_2A_ParentsRoom_CHJoyce_Phase01_006 = "William masih sama?"
E4_2A_ParentsRoom_CHJoyce_Phase01_007 = "Chloe dan William."
E4_2A_ParentsRoom_CHJoyce_Phase01_008 = "Banyak pekerjaan."
E4_2A_ParentsRoom_CHJoyce_Phase01_009 = "David Madsen."
E4_2A_ParentsRoom_CHJoyce_Phase01_010 = "Eco-malapetaka."
E4_2A_ParentsRoom_CHJoyce_Phase01_011 = "[Kembali]"
E4_2B_Garage_CHChloe_Phase01_000 = "Tidak mungkin."
E4_2B_Garage_CHChloe_Phase01_001 = "Jenis."
E4_2B_Garage_CHChloe_Phase01_002 = "Tidak juga."
E4_2B_Garage_CHChloe_Phase01_003 = "Terlalu sibuk."
E4_2B_Garage_CHChloe_Phase01_004 = "Bagaimana William?"
E4_2B_Garage_CHChloe_Phase01_005 = "Tidak apa-apa."
E4_2B_LivingRoom_CHWilliam_Phase01_000 = "Chloe."
E4_2B_LivingRoom_CHWilliam_Phase01_001 = "ruang Care."
E4_2B_LivingRoom_CHWilliam_Phase01_002 = "Joyce."
E4_2B_LivingRoom_CHWilliam_Phase01_003 = "Paris Trip."
E4_2B_LivingRoom_CHWilliam_Phase01_004 = "Tinggalkan."
E4_2B_LivingRoom_CHWilliam_Phase01_005 = "Apakah dia marah padaku?"
E4_2B_LivingRoom_CHWilliam_Phase01_006 = "Senang kau di sini."
E4_2B_LivingRoom_CHWilliam_Phase01_007 = "Rachel Amber."
E4_2B_LivingRoom_CHWilliam_Phase01_008 = "cuaca gila."
E4_2B_LivingRoom_CHWilliam_Phase01_009 = "Prescott Family."
E4_2B_LivingRoom_CHWilliam_Phase01_010 = "[Kembali]"
E4_2D_Garage_CHChloe_Phase01_000 = "Apa yang Anda ingat?"
E4_2D_Garage_CHChloe_Phase01_001 = "Sepertinya kemarin."
E4_2D_Garage_CHChloe_Phase01_002 = "Cobalah untuk membunyikan bel."
E4_2D_Garage_CHChloe_Phase01_003 = "Mulai argumen"
E4_2D_Garage_CHChloe_Phase01_004 = "Panggilan di telepon"
E4_2D_Garage_CHChloe_Phase01_005 = "Kau benar."
E4_2D_Garage_CHChloe_Phase01_006 = "teman yang mana?"
E4_2D_Garage_CHChloe_Phase01_007 = "Anda harus me."
E4_2D_Garage_CHChloe_Phase01_008 = "Apakah Anda kesepian?"
E4_2D_Garage_CHChloe_Phase01_009 = "Apakah mereka baik-baik saja?"
E4_2D_Garage_CHChloe_Phase01_010 = "Mereka mencintaimu."
E4_2D_Garage_CHChloe_Phase01_011 = "Aku yakin."
E4_2D_Garage_CHChloe_Phase01_012 = "Bisakah mereka membayar?"
E4_3B_Garage_CHChloe_Phase01_000 = "Ring bel"
E4_3B_Garage_CHChloe_Phase01_001 = "Panggilan di telepon"
E4_3B_Garage_CHChloe_Phase01_002="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_3B_Garage_CHChloe_Phase01_002"
E4_3B_Garage_CHChloe_Phase01_003 = "Memicu alarm mobilnya"
E4_3B_Garage_CHDavid_Phase01_000 = "Pan Estates."
E4_3B_Garage_CHDavid_Phase01_001 = "Tidak ada."
E4_3B_Garage_CHDavid_Phase01_002 = "Tidak ada yang membantu Kate."
E4_3B_Garage_CHDavid_Phase01_003 = "Saya mencoba untuk membantu Kate."
E4_3B_Garage_CHDavid_Phase01_004 = "Dia tidak seperti ini."
E4_3B_Garage_CHDavid_Phase01_005 = "Kenapa begitu?"
E4_3C_ChloeRoom_CHChloe_Phase01_000 = "Password"
E4_3E_Hospital_CHKate_Phase01_000 = "Tidak ada anak laki-laki diperbolehkan."
E4_3E_Hospital_CHKate_Phase01_001 = "Warren?"
E4_3E_Hospital_CHKate_Phase01_002 = "Nathan."
E4_3E_Hospital_CHKate_Phase01_003 = "Kate."
E4_3E_Hospital_CHKate_Phase01_004 = "Victoria."
E4_3E_Hospital_CHKate_Phase01_005 = "Tinggalkan."
E4_3E_Hospital_CHKate_Phase01_006 = "Vortex Club."
E4_3E_Hospital_CHKate_Phase01_007 = "Prescott Family."
E4_3E_Hospital_CHKate_Phase01_008 = "Dia menyebalkan."
E4_3E_Hospital_CHKate_Phase01_009 = "Dia tidak aman."
E4_4A_Beach_CHChloe_AlternateBegin_000 = "Singkirkan gun."
E4_4A_Beach_CHChloe_AlternateBegin_001 = "Jaga mulutmu."
E4_4A_Beach_CHChloe_AlternateBegin_002 = "Hati-hati."
E4_4A_Beach_CHChloe_AlternateBegin_003="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHChloe_AlternateBegin_003"
E4_4A_Beach_CHChloe_AlternateBegin_004="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHChloe_AlternateBegin_004"
E4_4A_Beach_CHChloe_AlternateBegin_005="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHChloe_AlternateBegin_005"
E4_4A_Beach_CHFrank_Dog_000 = "Anjing penyelamatan."
E4_4A_Beach_CHFrank_Dog_001 = "Saya suka anjing."
E4_4A_Beach_CHFrank_Dog_002 = "Memberi anjing tulang."
E4_4A_Beach_CHFrank_Dog_003 = "Pompidou lucu."
E4_4A_Beach_CHFrank_Dog_004 = "Dilatih untuk membunuh."
E4_4A_Beach_CHFrank_Gun_000 = "Aku sangat menyesal."
E4_4A_Beach_CHFrank_Gun_001 = "Anda takut."
E4_4A_Beach_CHFrank_Gun_002 = "Membantu Chloe."
E4_4A_Beach_CHFrank_Gun_003 = "tempat persembunyian tua kami."
E4_4A_Beach_CHFrank_Gun_004 = "Tidak ada peluru."
E4_4A_Beach_CHFrank_Gun_005="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Gun_005"
E4_4A_Beach_CHFrank_Gun_006="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Gun_006"
E4_4A_Beach_CHFrank_Gun_007="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Gun_007"
E4_4A_Beach_CHFrank_Gun_008="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Gun_008"
E4_4A_Beach_CHFrank_MoneyChoice_000 = "Berikan uang."
E4_4A_Beach_CHFrank_MoneyChoice_001 = "Menyimpan uang."
E4_4A_Beach_CHFrank_Negotiation_000 = "Membantu Anda."
E4_4A_Beach_CHFrank_Negotiation_001 = "Maafkan aku."
E4_4A_Beach_CHFrank_Negotiation_002 = "Anda sudah melakukannya."
E4_4A_Beach_CHFrank_Negotiation_003 = "Bantuan atau yang lain."
E4_4A_Beach_CHFrank_Negotiation_004 = "Anda tidak mendapatkannya."
E4_4A_Beach_CHFrank_Negotiation_005 = "Tutup pintunya."
E4_4A_Beach_CHFrank_Negotiation_006 = "Tidak ada pertarungan."
E4_4A_Beach_CHFrank_Negotiation_007 = "Tidak ada senjata."
E4_4A_Beach_CHFrank_Negotiation_008="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Negotiation_008"
E4_4A_Beach_CHFrank_Negotiation_009="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Negotiation_009"
E4_4A_Beach_CHFrank_Negotiation_010="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Negotiation_010"
E4_4A_Beach_CHFrank_Negotiation_011="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Negotiation_011"
E4_4A_Beach_CHFrank_Rachel_000 = "Rachel Photo."
E4_4A_Beach_CHFrank_Rachel_001 = "Kau tahu Rachel."
E4_4A_Beach_CHFrank_Rachel_002 = "Apa yang Anda bersembunyi?"
E4_4A_Beach_CHFrank_Rachel_003 = "Surat Rachel." 
E4_4A_Beach_CHFrank_Rachel_004 = "Gelang."
E4_5B_CampusB_CHBrooke_BrookeDial_000 = "Nathan"
E4_5B_CampusB_CHBrooke_BrookeDial_001 = "Drone"
E4_5B_CampusB_CHBrooke_BrookeDial_002 = "Vortex Club"
E4_5B_CampusB_CHBrooke_BrookeDial_003 = "Tinggalkan"
E4_5B_CampusB_CHBrooke_BrookeDial_004 = "Drone."
E4_5B_CampusB_CHBrooke_BrookeDial_005 = "Nathan."
E4_5B_CampusB_CHBrooke_BrookeDial_006 = "Paus."
E4_5B_CampusB_CHBrooke_BrookeDial_007 = "Tinggalkan."
E4_5B_CampusB_CHBrooke_BrookeDial_008 = "Benarkah?"
E4_5B_CampusB_CHBrooke_BrookeDial_009 = "Hentikan itu."
E4_5B_CampusB_CHBrooke_BrookeDial_010 = "Kedengarannya menyenangkan."
E4_5B_CampusB_CHBrooke_BrookeDial_011 = "Dia bertanya Anda?"
E4_5B_CampusB_CHBrooke_BrookeDial_012 = "Itu masuk akal."
E4_5B_CampusB_CHBrooke_BrookeDial_013 = "Dia bertanya Anda?"
E4_5B_CampusB_CHDaniel_DanielDial_000 = "Kau pandai menggambar"
E4_5B_CampusB_CHDaniel_DanielDial_001 = "Kau lebih baik dari saya"
E4_5B_CampusB_CHDaniel_DanielDial_002 = "Anda dapat meningkatkan"
E4_5B_CampusB_CHDaniel_DanielDial_003 = "Tinggalkan"
E4_5B_CampusB_CHDaniel_DanielDial_004 = "Nathan"
E4_5B_CampusB_CHDaniel_DanielDial_005 = "Vortex Club"
E4_5B_CampusB_CHDaniel_DanielDial_006 = "Rachel"
E4_5B_CampusB_CHDaniel_DanielDial_007 = "Tinggalkan"
E4_5B_CampusB_CHDaniel_DanielDial_008 = "Kau pandai menggambar"
E4_5B_CampusB_CHDaniel_DanielDial_009 = "Ini akan menyenangkan!"
E4_5B_CampusB_CHDaniel_DanielDial_010 = "Vortex Klub menyebalkan ..."
E4_5B_CampusB_CHDaniel_DanielDial_011 = "Tidak seorang fotografer."
E4_5B_CampusB_CHDaniel_DanielDial_012 = "Jangan menyerah."
E4_5B_CampusB_CHDaniel_DanielDial_013 = "Ambil foto yang berbeda."
E4_5B_CampusB_CHDaniel_DanielDial_014 = "Menggambar foto Anda."
E4_5B_CampusB_CHDaniel_DanielDial_015 = "Akhir Partai Dunia."
E4_5B_CampusB_CHDaniel_DanielDial_016 = "Nathan."
E4_5B_CampusB_CHDaniel_DanielDial_017 = "Kate."
E4_5B_CampusB_CHDaniel_DanielDial_018 = "Tinggalkan."
E4_5B_CampusB_CHDaniel_DanielDial_019 = "Jangan pergi ke pesta."
E4_5B_CampusB_CHDaniel_DanielDial_020 = "Pergi ke pesta."
E4_5B_CampusB_CHDaniel_DanielDial_021 = "Jangan menyerah."
E4_5B_CampusB_CHDaniel_DanielDial_022 = "Ambil foto yang berbeda."
E4_5B_CampusB_CHDaniel_DanielDial_023 = "Menggambar foto Anda."
E4_5B_CampusB_CHDaniel_DanielDial_024 = "Saya suka gambar Anda."
E4_5B_CampusB_CHDaniel_DanielDial_025 = "Jangan menyerah."
E4_5B_CampusB_CHDaniel_DanielDial_026 = "Ambil foto yang berbeda."
E4_5B_CampusB_CHGrant_GrantDial_000 = "Nathan"
E4_5B_CampusB_CHGrant_GrantDial_001 = "Samuel"
E4_5B_CampusB_CHGrant_GrantDial_002 = "Paus"
E4_5B_CampusB_CHGrant_GrantDial_003 = "Tinggalkan"
E4_5B_CampusB_CHGrant_GrantDial_004 = "Nathan."
E4_5B_CampusB_CHGrant_GrantDial_005 = "Peristiwa baru-baru."
E4_5B_CampusB_CHGrant_GrantDial_006 = "Kate."
E4_5B_CampusB_CHGrant_GrantDial_007 = "Tinggalkan."
E4_5B_CampusB_CHGrant_GrantDial_008 = "Hell no."
E4_5B_CampusB_CHGrant_GrantDial_009 = "Kau tahu dia lebih baik."
E4_5B_CampusB_CHGrant_GrantDial_010 = "Tidak mungkin."
E4_5B_CampusB_CHGrant_GrantDial_011 = "mitra Study."
E4_5B_CampusB_CHGrant_GrantDial_012 = "penjelasan ilmiah."
E4_5B_CampusB_CHGrant_GrantDial_013 = "Beyond ilmu pengetahuan."
E4_5B_CampusB_CHGrant_GrantDial_014 = "Sekarat hewan."
E4_5B_CampusB_CHGrant_GrantDial_015 = "Prophecy."
E4_5B_CampusB_CHGrant_GrantDial_016 = "perjalanan waktu."
E4_5B_CampusB_CHGrant_GrantDial_017 = "Tobanga."
E4_5B_CampusB_CHGrant_GrantDial_018 = "Tidak, terima kasih."
E4_5B_CampusB_CHGrant_GrantDial_019 = "Blackwell membutuhkan bantuan."
E4_5B_CampusB_CHGrant_GrantDial_020 = "The Prescotts."
E4_5B_CampusB_CHGrant_GrantDial_021 = "Principal Wells."
E4_5B_CampusB_CHSamuel_SamuelDial_000 = "Nathan"
E4_5B_CampusB_CHSamuel_SamuelDial_001 = "Burung"
E4_5B_CampusB_CHSamuel_SamuelDial_002 = "Tupai"
E4_5B_CampusB_CHSamuel_SamuelDial_003 = "Tinggalkan"
E4_5B_CampusB_CHSamuel_SamuelDial_004 = "People."
E4_5B_CampusB_CHSamuel_SamuelDial_005 = "Hewan."
E4_5B_CampusB_CHSamuel_SamuelDial_006 = "Arcadia Bay."
E4_5B_CampusB_CHSamuel_SamuelDial_007 = "Tinggalkan."
E4_5B_CampusB_CHSamuel_SamuelDial_008 = "Nathan."
E4_5B_CampusB_CHSamuel_SamuelDial_009 = "Kate."
E4_5B_CampusB_CHSamuel_SamuelDial_010 = "David."
E4_5B_CampusB_CHSamuel_SamuelDial_011 = "[Kembali]"
E4_5B_CampusB_CHSamuel_SamuelDial_012 = "Burung Mati."
E4_5B_CampusB_CHSamuel_SamuelDial_013 = "Beached Paus."
E4_5B_CampusB_CHSamuel_SamuelDial_014 = "Tupai."
E4_5B_CampusB_CHSamuel_SamuelDial_015 = "[Kembali]"
E4_5B_CampusB_CHSamuel_SamuelDial_016 = "Rachel."
E4_5B_CampusB_CHSamuel_SamuelDial_017 = "Eclipse."
E4_5B_CampusB_CHSamuel_SamuelDial_018 = "Vortex Club."
E4_5B_CampusB_CHSamuel_SamuelDial_019 = "[Kembali]"
E4_5B_CampusB_CHSamuel_SamuelDial_020 = "Anda tidak terdengar sedih."
E4_5B_CampusB_CHSamuel_SamuelDial_021 = "Anda tidak suka Nathan."
E4_5B_CampusB_CHSamuel_SamuelDial_022 = "Dia layak mendapatkannya."
E4_5B_CampusB_CHSamuel_SamuelDial_023 = "Apa yang kau tahu?"
E4_5B_CampusB_CHSamuel_SamuelDial_024 = "Kate diganggu."
E4_5B_CampusB_CHSamuel_SamuelDial_025 = "Takdir?"
E4_5B_CampusB_CHSamuel_SamuelDial_026 = "Kenapa?"
E4_5B_CampusB_CHSamuel_SamuelDial_027 = "Ia inginkan."
E4_5B_CampusB_CHSamuel_SamuelDial_028 = "Tobanga."
E4_5B_CampusB_CHSamuel_SamuelDial_029 = "Apa yang terjadi?"
E4_5B_CampusB_CHSamuel_SamuelDial_030 = "Eco-bencana."
E4_5B_CampusB_CHSamuel_SamuelDial_031 = "Mereka tidak sendirian."
E4_5B_CampusB_CHSamuel_SamuelDial_032 = "Bagaimana Anda tahu?"
E4_5B_CampusB_CHSamuel_SamuelDial_033 = "Awal apa?"
E4_5B_CampusB_CHSamuel_SamuelDial_034 = "Anda pikir dia masih hidup?"
E4_5B_CampusB_CHSamuel_SamuelDial_035 = "Dimana dia?"
E4_8B_Cloakroom_CHStella_Phase01_000 = "Nathan menyeramkan?"
E4_8B_Cloakroom_CHStella_Phase01_001 = "Apa gadis?"
E4_8B_Cloakroom_CHStella_Phase01_002 = "Siapa yang mempekerjakan Anda?"
E4_8B_Cloakroom_CHStella_Phase01_003 = "Apa pun yang tidak biasa?"
E4_8B_MenToilets_CHJustin_Phase01_000 = "Nathan."
E4_8B_MenToilets_CHJustin_Phase01_001 = "Dana."
E4_8B_MenToilets_CHJustin_Phase01_002 = "Rachel."
E4_8B_Pool_CHAlyssa_Warned_000 = "Kate."
E4_8B_Pool_CHAlyssa_Warned_001 = "Nathan."
E4_8B_Pool_CHAlyssa_Warned_002 = "Vortex Club."
E4_8B_Pool_CHAlyssa_Warned_003 = "Saya selalu memperingatkan Anda."
E4_8B_Pool_CHAlyssa_Warned_004 = "Tinggalkan."
E4_8B_Pool_CHAlyssa_Warned_005 = "Video Viral."
E4_8B_Pool_CHAlyssa_Warned_006 = "Balas dendam."
E4_8B_Pool_CHAlyssa_Warned_007 = "Prescott Family."
E4_8B_Pool_CHAlyssa_Warned_008 = "Dangerous."
E4_8B_Pool_CHAlyssa_Warned_009 = "Victoria."
E4_8B_Pool_CHAlyssa_Warned_010 = "Rachel."
E4_8B_Pool_CHAlyssa_Warned_011 = "Katakan sekarang."
E4_8B_Pool_CHAlyssa_Warned_012 = "Katakan padaku nanti."
E4_8B_Pool_CHBrooke_Phase01_000 = "Kenapa kau di sini?"
E4_8B_Pool_CHBrooke_Phase01_001 = "Bukan hanya satu."
E4_8B_Pool_CHBrooke_Phase01_002 = "bulan ganda."
E4_8B_Pool_CHBrooke_Phase01_003 = "negara adidaya."
E4_8B_Pool_CHDaniel_Phase01_000 = "Aku tahu."
E4_8B_Pool_CHDaniel_Phase01_001 = "Tidak apa-apa."
E4_8B_Pool_CHLuke_Phase01_000 = "Dangerous."
E4_8B_Pool_CHLuke_Phase01_001 = "Tidak ada masalah besar."
E4_8B_Pool_CHLuke_Phase01_002 = "Vortex Club."
E4_8B_Pool_CHLuke_Phase01_003 = "Sean Prescott."
E4_8B_VIP_CHDana_Phase01_000 = "Trevor."
E4_8B_VIP_CHDana_Phase01_001 = "End Of The World."
E4_8B_VIP_CHDana_Phase01_002 = "Sean Prescott."
E4_8B_VIP_CHDana_Phase01_003 = "Vortex Club."
E4_8B_VIP_CHHayden_Phase01_000 = "Tidak, terima kasih."
E4_8B_VIP_CHHayden_Phase01_001 = "Nathan?"
E4_8B_VIP_CHHayden_Phase01_002 = "Victoria."
E4_8B_VIP_CHHayden_Phase01_003 = "Sean Prescott."
E4_8B_VIP_CHLogan_Phase01_000 = "Bisnis dengan Nathan."
E4_8B_VIP_CHLogan_Phase01_001 = "Bukan urusanmu."
E4_8B_VIP_CHLogan_Phase01_002 = "Kau kontol."
E4_8B_VIP_CHLogan_Phase01_003 = "Bicara tentang apa?"
E4_8B_VIP_CHTaylor_Phase01_000 = "Victoria."
E4_8B_VIP_CHTaylor_Phase01_001 = "Nathan."
E4_8B_VIP_CHTaylor_Phase01_002 = "Kate telah tertutup."
E4_8B_VIP_CHTaylor_Phase01_003 = "Mengapa datang?"
E4_8B_VIP_CHTaylor_Phase01_004 = "Terus menari."
E4_8B_VIP_CHTaylor_Phase01_005 = "Eat kotoran."
E4_8B_VIP_CHVictoria_Phase01_000 = "Blame."
E4_8B_VIP_CHVictoria_Phase01_001 = "Nathan."
E4_8B_VIP_CHVictoria_Phase01_002 = "Jangan salahkan."
E4_8B_VIP_CHVictoria_Phase01_003 = "Anda mengisap."
E4_8B_VIP_CHVictoria_Phase01_004 = "Jefferson."
E4_8B_VIP_CHVictoria_Phase01_005 = "Anda punya bakat."
E4_8B_VIP_CHVictoria_Phase01_006 = "Tidak perlu."
E4_8B_VIP_CHVictoria_Phase01_007 = "Tidak musuh."
E4_8B_VIP_CHVictoria_Phase01_008 = "Mengapa tidak?"
Next="&#91;Next[Next]&#93;"
Previous="&#91;[Previous]Previous&#93;"
[Int]
CallChloe="[action_interact] Call Chloe"
CueSelectedDavidStep1_A="0/3"
CueSelectedDavidStep1_B="1/3"
CueSelectedDavidStep1_C="2/3"
CueSelectedDavidStep1_D="3/3"
CueSelectedFrankStep1_A="0/2"
CueSelectedFrankStep1_B="1/2"
CueSelectedFrankStep1_C="2/2"
CueSelectedNathanStep1_A="0/4"
CueSelectedNathanStep1_B="1/4"
CueSelectedNathanStep1_C="2/4"
CueSelectedNathanStep1_D="3/4"
CueSelectedNathanStep1_E="4/4"
E3_5A_BrightEyes="Bright Eyes"
E3_5A_Sparklehorse="Sparklehorse"
E4_3C_AmandaPalmer="Amanda Palmer"
Focus="[action_interact] Focus ke Photo"
LeaveBeach="[action_interact] Tinggalkan The Beach"
LeaveHospital="[action_interact] Tinggalkan The Hospital"
LeavePartyChloe="[action_interact] Tinggalkan The Party"
[MC]
E4_2B_3 ="SAYA TIDAK TAHU"
E4_A1 = "SETUJU"
E4_A2 = "MENOLAK"
E4_B1 = "TINGGALKAN UNTUK ITU"
E4_B2 = "HENTIKAN WARREN"
E4_D1 = "RUANGAN GELAP"
E4_D2 = "JANGAN MEMPERINGATKAN DIA"
[Tuto]
Tuto34="Use [action_move] and [action_movecamera] to focus the photo."
Tuto35="Rotate [action_move] and [action_movecamera] until you find the sweet spot."
Tuto36="When the photo is clearly defined, hold [action_move] and [action_movecamera]."
Tuto36PC="When the photo is clearly defined, release all keys and mouse buttons."
Tuto37="Use [action_move_left]/[action_move_right] keys and [action_interact]/[action_rewind] \nuntil you find the sweet spot."
Tuto38="(Focus gameplay)\nRotate [action_move] and [action_movecamera] until you find the sweet spot.\nWhen the photo is clearly defined, hold [action_move] and [action_movecamera]."
Tuto39="(Focus gameplay)\nPress Left/Right keys and [action_rewind]/[action_interact] to focus.\n"
Tuto42="You can use this key information\nwith either Frank, Nathan, or Officer Berry."
Tuto43="Gather info on a character by selecting all the correct clues.\nFor each section there is a specific number of clues to select."
